
/* Class = "NSWindow"; title = "Software Update"; ObjectID = "5"; */
"Software Update" = "Atualização de Software";

/* Class = "NSTextFieldCell"; title = "Release Notes:"; ObjectID = "170"; */
"Release Notes:" = "Notas da Versão:";

/* Class = "NSButtonCell"; title = "Remind Me Later"; ObjectID = "171"; */
"Remind Me Later" = "Lembre-me Mais Tarde";

/* Class = "NSButtonCell"; title = "Skip This Version"; ObjectID = "172"; */
"Skip This Version" = "Ignorar Esta Versão";

/* Class = "NSButtonCell"; title = "Install Update"; ObjectID = "173"; */
"Install Update" = "Instalar Atualização";

/* Class = "NSButtonCell"; title = "Automatically download and install updates in the future"; ObjectID = "175"; */
"Automatically download and install updates in the future" = "Descarregar e instalar atualizações automaticamente no futuro";